{
  "app": {
    "cirklo": {
      "act_local": "Leve lokaal! 🎉",
      "back": "Terug",
      "cirklo_info_text": "Cirklo Light is een cadeaubon-initiatief van [Onze Stad App](http://ourcityapps.com) & [The Studio](https://thestudio.digital) dat zich richt op steden en gemeenten. Deze out-of-the-box oplossing laat steden en gemeenten toe om hun eigen ****cadeaubonnen**** te schenken aan hun inwoners of om deze te laten aankopen door hun inwoners. Vervolgens worden die bonnen uitgegeven in een netwerk van lokale ondernemers, dat door de stad of gemeente geselecteerd kan worden. Dit alles om **de lokale economie een boost te geven.**\n\nNeem geen risico en laad de waarde van je cadeaubon op in jouw stadsapp. Scan de QR-code van je bon in via deze app a.d.h.v. een simpele druk op de knop ‘Cadeaubon Scannen’. Zo heb je jouw cadeaubon altijd handig en veilig op zak. Zo simpel en ‘contactloos’ was lokaal shoppen nog nooit.\n\nCadeaubon opgebruikt? Ga naar [cirklo-light.com](http://cirklo-light.com) en kijk of je er nog eentje kan aankopen.",
      "cirklo_info_title": "Dé digitale cadeaubon oplossing",
      "cirklo_merchants_info": "Dit zijn de handelaars waar u uw cadeaubonnen kunt gebruiken.",
      "close": "Sluiten",
      "confirm": "Bevestigen",
      "confirm_delete_voucher": "Bent u zeker dat u deze cadeaubon wilt verwijderen?",
      "confirmation": "Bevestiging",
      "error": "Fout",
      "expired_since_date": "Vervallen op {{ date }}",
      "info": "Info",
      "merchants": "Handelaars",
      "no": "Nee",
      "ok": "Ok",
      "retry": "Opnieuw proberen",
      "scan_voucher": "Cadeaubon scannen",
      "transactions": "Transacties",
      "unknown_error": "Er is een fout opgetreden, probeer het later opnieuw.",
      "update_app_to_use_feat": "U moet de app updaten om deze functie te kunnen gebruiken.",
      "update_required": "Update vereist",
      "valid_until_date": "Geldig tot {{ date }}",
      "voucher_details": "Cadeaubon details",
      "voucher_expired_title": "Bon niet meer geldig",
      "voucher_spent": "Cadeaubon opgebruikt",
      "voucher_used_up_description": "Deze bon is helemaal opgebruikt. Wil je jouw lokale handelaars toch wat extra steunen? Surf dan naar {{url}}",
      "voucher_used_up_title": "Hey BIG spender! 🤙",
      "vouchers": "Cadeaubonnen",
      "vouchers_info": "Heb jij onlangs een cadeaubon van je stad of gemeente aangekocht of ontvangen via Cirklo Light? Dan kan je de waarde ervan hier opladen. Zo heb je hem altijd op zak! Scan de QR-code van je bon door een druk op de knop hieronder en veel koopplezier!",
      "yes": "Ja"
    }
  }
}